[
  "obsidian-book-search-plugin",
  "dataview",
  "templater-obsidian",
  "advanced-canvas",
  "obsidian-icon-folder",
  "execute-code",
  "code-styler",
  "obsidian-file-color",
  "ninja-cursor",
  "callout-manager",
  "obsidian-zotero-desktop-connector",
  "pexels-banner",
  "metadata-menu",
  "obsidian-pandoc-reference-list"
]